<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
ie6	6
i2	7
iz4	8
aa2	9
uz4	10
i6	11
r	12
u4	13
uz3	14
o3	15
wa4	16
aw3	17
iz6	18
oz6	19
aw4	20
ee1	21
v	22
e1	23
aw6	24
ooo4	25
ooo1	26
iz3	27
e2	28
e6	29
o4	30
;	31
u1	32
ngz	33
oz5	34
aw1	35
iz5	36
uz5	37
ee6	38
o6	39
ie4	40
mc	41
dd	42
ow1	43
x	44
pc	45
ooo5	46
aw5	47
wa5	48
m	49
oo4	50
e4	51
uw2	52
wa3	53
d	54
kh	55
,	56
a6	57
aw2	58
:	59
ooo3	60
u3	61
p	62
ee4	63
a4	64
ow3	65
oo6	66
o2	67
oo5	68
aa3	69
uw6	70
a5	71
i5	72
'	73
n	74
ph	75
aa5	76
th	77
oo3	78
ee3	79
uo1	80
ie3	81
uw4	82
ow5	83
oo2	84
-	85
iz2	86
oz2	87
nh	88
i4	89
a3	90
(	91
nhz	92
h	93
uw5	94
nc	95
uo2	96
ooo2	97
u6	98
ie5	99
ch	100
oz4	101
ng	102
.	103
 	104
a1	105
uo5	106
g	107
ow4	108
oz1	109
aa1	110
tr	111
uo4	112
e3	113
ooo6	114
i1	115
o5	116
aa6	117
)	118
l	119
uz2	120
!	121
wa6	122
ie2	123
oo1	124
?	125
chz	126
tc	127
ee5	128
b	129
k	130
kc	131
e5	132
w	133
uo3	134
aa4	135
oz3	136
i3	137
ow6	138
t	139
ie1	140
uz6	141
o1	142
u5	143
wa1	144
uw3	145
a2	146
ow2	147
u2	148
wa2	149
ee2	150
uz1	151
uo6	152
uw1	153
iz1	154
spn	155
