<pad>	0
<spc>	1
ie6	2
i2	3
iz4	4
aa2	5
uz4	6
i6	7
r	8
u4	9
uz3	10
o3	11
wa4	12
aw3	13
iz6	14
oz6	15
aw4	16
ee1	17
v	18
e1	19
aw6	20
ooo4	21
ooo1	22
iz3	23
e2	24
e6	25
o4	26
;	27
u1	28
ngz	29
oz5	30
aw1	31
iz5	32
uz5	33
ee6	34
o6	35
ie4	36
mc	37
dd	38
ow1	39
x	40
pc	41
ooo5	42
aw5	43
wa5	44
m	45
oo4	46
e4	47
uw2	48
wa3	49
d	50
kh	51
,	52
a6	53
aw2	54
:	55
ooo3	56
u3	57
p	58
ee4	59
a4	60
ow3	61
oo6	62
o2	63
oo5	64
aa3	65
uw6	66
a5	67
i5	68
'	69
n	70
ph	71
aa5	72
th	73
oo3	74
ee3	75
uo1	76
ie3	77
uw4	78
ow5	79
oo2	80
-	81
iz2	82
oz2	83
nh	84
i4	85
a3	86
(	87
nhz	88
h	89
uw5	90
nc	91
uo2	92
ooo2	93
u6	94
ie5	95
ch	96
oz4	97
ng	98
.	99
 	100
a1	101
uo5	102
g	103
ow4	104
oz1	105
aa1	106
tr	107
uo4	108
e3	109
ooo6	110
i1	111
o5	112
aa6	113
)	114
l	115
uz2	116
!	117
wa6	118
ie2	119
oo1	120
?	121
chz	122
tc	123
ee5	124
b	125
k	126
kc	127
e5	128
w	129
uo3	130
aa4	131
oz3	132
i3	133
ow6	134
t	135
ie1	136
uz6	137
o1	138
u5	139
wa1	140
uw3	141
a2	142
ow2	143
u2	144
wa2	145
ee2	146
uz1	147
uo6	148
uw1	149
iz1	150
spn	151
