<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
j	6
n	7
k	8
m	9
ŋ	10
t̪	11
ɗ	12
ɲ	13
w	14
l	15
tʃ	16
z	17
ˌaː2	18
c	19
t	20
b	21
v	22
ˈɔɜ	23
s	24
ˈaː	25
ˈo	26
ˈi2	27
ˌaːɜ	28
h	29
ˈaː2	30
x	31
ˈaː6	32
ˈi	33
ˈaːɜ	34
ˌo	35
ˈa	36
ˈa2	37
ˈo6	38
ˌi2	39
f	40
ˈɛ	41
ˈaː4	42
ˈiɜ	43
ˈo2	44
ˈəɜ	45
ˈuɜ	46
p	47
ˌɔ	48
ˈəː2	49
ˈaɜ	50
ˈiɛ6	51
ˈeɜ	52
ˈyə2	53
ˌy	54
ˈiɛɜ	55
ˈəː	56
ˈəɪ	57
ˈyɜ	58
ˈoɜ	59
ˈɔ	60
ˈe	61
ˈə2	62
ˈəɪɜ	63
ˈəː4	64
ˌɛ5	65
ˈɔ6	66
ˈəɪ6	67
ɣ	68
ˈe-	69
,	70
ˈiɛ2	71
ˌyə6	72
ˌaː4	73
ˌəːɜ	74
ˈə6	75
ˌuə4	76
ˈu5	77
ˈə1	78
ˌe4	79
ˈəːɜ	80
ˈiɛ	81
ˈa6	82
ˈuəɜ	83
ˈuə	84
ˈyəɜ	85
ˈu	86
ˈy6	87
ˈe2	88
ˌeɜ	89
ˈu6	90
ˌy5	91
ˈi6	92
ˈe-ɜ	93
ˈyə5	94
ˈe4	95
ˈy2	96
ˈi4	97
ˈɛ6	98
ˈɔ4	99
ˌi	100
ˈiɛ4	101
ˈyə	102
ˌaː5	103
ˈə	104
ˈu2	105
ˈɛɜ	106
ˈu4	107
ˌɔ2	108
ˈɔ2	109
ˈi5	110
ˌe	111
ˈəː6	112
ˈɛ2	113
ˌi6	114
ˈyə4	115
ˌyə	116
ˈo5	117
ˈo4	118
ˈe-2	119
ˌy2	120
ˈy4	121
ˈuə4	122
ˈe6	123
ˈyə6	124
ˈy	125
ˌaː	126
ˈɛ4	127
ˈaː5	128
ˈe-6	129
ˌuɜ	130
ˈa4	131
ˈy5	132
ˈa5	133
ˈuə6	134
ˈə4	135
ˌə5	136
ˈe5	137
ˈuə2	138
ˌəː4	139
ˈiə	140
ˈəɪ2	141
ˈəː5	142
ˈe-4	143
ˌɔ6	144
(en)	145
(vi)	146
ˌo5	147
ˌa6	148
ˌa4	149
ˈiɛ5	150
ˈə5	151
ˈɛ5	152
ˈiə5	153
ˈɔ5	154
ˈe1	155
ˌu2	156
ˈiəɜ	157
ˈəɪ4	158
d	159
ɪ	160
i	161
ˈiə6	162
ʒ	163
ˈiə2	164
ˈaɪ	165
ˈuə5	166
ð	167
ˈe7	168
ɐ	169
ˈəɪ5	170
ˈəʊ	171
ˈe-5	172
əː2	173
.	174
aː6	175
ˈiː	176
dʒ	177
uː	178
ɛ	179
ˈeɪ	180
ˌəʊ	181
əl	182
ɡ	183
ˈaʊɜ	184
ˈuː	185
ˈɒ	186
ˈɔɪ	187
əʊ	188
ʃ	189
ʐ	190
ˈa7	191
ˈaɪ4	192
ˈiə4	193
ˈyə7	194
ˈɑː	195
ˈɪ	196
ˈʌ	197
ˌaɜ	198
ˌeɪ	199
ˌiː	200
